Repository: quandigital/wp-quan-google-analytics
Catalog: languages/opgoogleanalytics-*.po
Languages: de_de

source: Site Speed Sample Rate (in percent)
de_de: Stichprobengröße der Besucher (in Prozent)

source: Bounce Timeout (in seconds, disabled when 0)
de_de: Timeout für Seitenabsprung (in Sekunden, deaktiviert für Wert 0)

source: User Track Times (comma seperated, in seconds)
de_de: Trackzeiten (durch Komma getrennt, in Sekunden)

source: Anonymize IP
de_de: IP-Adressen anonymisieren

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Asynchronous Tracking
de_de: Asynchroner Tracking-Code

source: Track logged in User
de_de: Eingeloggte Nutzer tracken

source: Track clicked Links
de_de: Besuchte Links tracken

source: Save Changes
de_de: Einstellungen speichern
